{"a": 0, "in": 1, "he": 2, "be": 3, "wn:02604760v": 4, "wn:00007846n": 5, "have": 6, "it": 7, "as": 8, "I": 9, "on": 10, "by": 11, "at": 12, "but": 13, "not": 14, "wn:02616386v": 15, "or": 16, "do": 17, "one": 18, "wn:01009240v": 19, "there": 20, "wn:00024073r": 21, "all": 22, "who": 23, "will": 24, "can": 25, "wn:00031264n": 26, "its": 27, "no": 28, "wn:02203362v": 29, "about": 30, "some": 31, "wn:00027167n": 32, "wn:02560585v": 33, "other": 34, "may": 35, "more": 36, "such": 37, "so": 38, "any": 39, "wn:02655135v": 40, "wn:02603699v": 41, "only": 42, "year": 43, "wn:02133435v": 44, "man": 45, "over": 46, "must": 47, "wn:01158872v": 48, "like": 49, "after": 50, "out": 51, "wn:02749904v": 52, "f": 53, "before": 54, "through": 55, "each": 56, "time": 57, "wn:02186470s": 58, "wn:00594621v": 59, "wn:00047534r": 60, "two": 61, "wn:00004722r": 62, "wn:02186338s": 63, "both": 64, "between": 65, "wn:02129289v": 66, "under": 67, "first": 68, "most": 69, "wn:00149583v": 70, "new": 71, "wn:00345761v": 72, "now": 73, "state": 74, "Mr.": 75, "wn:02069355a": 76, "might": 77, "up": 78, "wn:10287213n": 79, "wn:15203791n": 80, "wn:00120316v": 81, "another": 82, "while": 83, "many": 84, "then": 85, "well": 86, "wn:01825237v": 87, "wn:02530167v": 88, "wn:00017445r": 89, "wn:02630189v": 90, "wn:01835496v": 91, "even": 92, "day": 93, "2": 94, "people": 95, "wn:00117620r": 96, "go": 97, "way": 98, "also": 99, "wn:00099341r": 100, "wn:02327200v": 101, "world": 102, "wn:02627934v": 103, "1": 104, "wn:01617192v": 105, "back": 106, "wn:01494310v": 107, "good": 108, "wn:02423183v": 109, "wn:01551633a": 110, "every": 111, "wn:00339934v": 112, "wn:00146594r": 113, "though": 114, "last": 115, "much": 116, "wn:02005948v": 117, "wn:02681795v": 118, "wn:01391351a": 119, "great": 120, "wn:02186580s": 121, "long": 122, "Mrs.": 123, "why": 124, "just": 125, "wn:02664769v": 126, "too": 127, "wn:00689344v": 128, "here": 129, "around": 130, "wn:01640850a": 131, "wn:00008600r": 132, "down": 133, "work": 134, "New": 135, "little": 136, "member": 137, "wn:07942152n": 138, "wn:02210855v": 139, "own": 140, "wn:02108026v": 141, "wn:02154508v": 142, "thing": 143, "wn:01768724s": 144, "life": 145, "wn:00784342v": 146, "still": 147, "very": 148, "wn:00031899r": 149, "wn:00027384r": 150, "wn:02632940v": 151, "wn:02620587v": 152, "wn:05839024n": 153, "off": 154, "within": 155, "program": 156, "wn:02547586v": 157, "three": 158, "wn:04928903n": 159, "wn:00040365r": 160, "wn:00631737v": 161, "wn:01382086a": 162, "never": 163, "wn:01016002v": 164, "yet": 165, "wn:02169702v": 166, "wn:00049433r": 167, "wn:00020759r": 168, "wn:02684924v": 169, "child": 170, "old": 171, "wn:02130524v": 172, "wn:02626604v": 173, "same": 174, "wn:00073033r": 175, "american": 176, "wn:00031304r": 177, "right": 178, "country": 179, "wn:01010862a": 180, "wn:01849221v": 181, "problem": 182, "order": 183, "government": 184, "wn:02269286a": 185, "few": 186, "city": 187, "wn:09917593n": 188, "number": 189, "wn:02016523v": 190, "United": 191, "home": 192, "wn:02148788v": 193, "wn:00048475r": 194, "wn:00043003r": 195, "wn:11410625n": 196, "wn:00719734v": 197, "car": 198, "need": 199, "wn:00591115v": 200, "wn:02204692v": 201, "wn:00918872v": 202, "wn:01712704v": 203, "week": 204, "area": 205, "wn:07309599n": 206, "wn:01645601v": 207, "group": 208, "either": 209, "school": 210, "line": 211, "along": 212, "wn:00715239v": 213, "wn:05833840n": 214, "less": 215, "wn:00690614v": 216, "part": 217, "side": 218, "wn:00598954v": 219, "hand": 220, "again": 221, "however": 222, "President": 223, "wn:05311054n": 224, "war": 225, "point": 226, "place": 227, "wn:00111609r": 228, "across": 229, "behind": 230, "local": 231, "States": 232, "wn:00952524v": 233, "wn:02339171v": 234, "wn:00019339r": 235, "wn:00035058r": 236, "fact": 237, "wn:00300247r": 238, "far": 239, "God": 240, "wn:02186665s": 241, "power": 242, "wn:02316868v": 243, "wn:02128873v": 244, "wn:00047392r": 245, "wn:00674607v": 246, "John": 247, "wn:15155220n": 248, "wn:00117985v": 249, "wn:01904930v": 250, "system": 251, "small": 252, "family": 253, "night": 254, "wn:05564590n": 255, "wn:00752493v": 256, "wn:02248465v": 257, "above": 258, "case": 259, "wn:01123148a": 260, "wn:05898568n": 261, "wn:00108479r": 262, "month": 263, "once": 264, "course": 265, "nation": 266, "wn:01654628v": 267, "service": 268, "3": 269, "public": 270, "wn:00962447v": 271, "wn:15167027n": 272, "today": 273, "wn:02077656v": 274, "house": 275, "word": 276, "wn:01553340s": 277, "wn:15270431n": 278, "wn:08497294n": 279, "four": 280, "wn:02186750s": 281, "wn:00109151r": 282, "wn:00607780v": 283, "high": 284, "wn:03544360n": 285, "wn:01771535v": 286, "use": 287, "enough": 288, "wn:00664788v": 289, "rather": 290, "wn:02009433v": 291, "wn:00120796v": 292, "wn:01275562a": 293, "law": 294, "wn:00358431v": 295, "wn:14410605n": 296, "wn:13740168n": 297, "Kennedy": 298, "wn:00697589v": 299, "room": 300, "call": 301, "wn:05538625n": 302, "wn:00158309r": 303, "head": 304, "wn:02526085v": 305, "better": 306, "wn:02251743v": 307, "wn:02649830v": 308, "wn:10787470n": 309, "almost": 310, "wn:02187296s": 311, "tax": 312, "wn:02207206v": 313, "nothing": 314, "wn:01546111v": 315, "wn:10285313n": 316, "wn:00595935v": 317, "wn:05840188n": 318, "wn:01907258v": 319, "wn:13809207n": 320, "away": 321, "foot": 322, "wn:00106921r": 323, "wn:00038625r": 324, "wn:02020590v": 325, "big": 326, "several": 327, "wn:00429060v": 328, "wn:05121418n": 329, "wn:01821266a": 330, "eye": 331, "wn:01210854a": 332, "4": 333, "wn:01555133a": 334, "question": 335, "wn:00341917v": 336, "next": 337, "subject": 338, "wn:00008007r": 339, "get": 340, "reason": 341, "young": 342, "wn:00786195n": 343, "wn:02210119v": 344, "woman": 345, "water": 346, "best": 347, "hour": 348, "wn:01543123v": 349, "York": 350, "party": 351, "wn:14845743n": 352, "plan": 353, "wn:01999798v": 354, "wn:08276720n": 355, "wn:02561995v": 356, "person": 357, "wn:02068476a": 358, "wn:00084223r": 359, "ever": 360, "light": 361, "wn:00061203r": 362, "million": 363, "beyond": 364, "piece": 365, "except": 366, "wn:00770437v": 367, "name": 368, "present": 369, "important": 370, "second": 371, "wn:01028748v": 372, "wn:08168978n": 373, "wn:09044862n": 374, "business": 375, "interest": 376, "social": 377, "wn:10780632n": 378, "five": 379, "wn:01733477v": 380, "least": 381, "end": 382, "perhaps": 383, "wn:01553629a": 384, "wn:00700884s": 385, "wn:00138611r": 386, "wn:00522751v": 387, "wn:02186833s": 388, "wn:02629535v": 389, "half": 390, "come": 391, "make": 392, "wn:02927512a": 393, "wn:01698271v": 394, "effort": 395, "wn:00965035v": 396, "matter": 397, "possible": 398, "always": 399, "wn:15227846n": 400, "wn:00625119v": 401, "wn:02238085v": 402, "wn:02612762v": 403, "past": 404, "action": 405, "wn:01188725v": 406, "wn:05600637n": 407, "whole": 408, "wn:00182406v": 409, "together": 410, "later": 411, "Miss": 412, "political": 413, "wn:06286395n": 414, "wn:08050678n": 415, "wn:00007015r": 416, "wn:04105893n": 417, "wn:02287789v": 418, "religious": 419, "wn:08524735n": 420, "wn:08654360n": 421, "book": 422, "result": 423, "near": 424, "show": 425, "body": 426, "wn:00595630v": 427, "wn:06999647n": 428, "sense": 429, "form": 430, "wn:00493460a": 431, "wn:02268268s": 432, "board": 433, "wn:00683280v": 434, "wn:00644583v": 435, "general": 436, "door": 437, "early": 438, "wn:02202146s": 439, "leader": 440, "wn:02372605v": 441, "wn:00939277v": 442, "wn:00947128n": 443, "wn:01824736v": 444, "kind": 445, "church": 446, "class": 447, "wn:00588888v": 448, "wn:00628491v": 449, "wn:00033663r": 450, "wn:00145713r": 451, "wn:00173338v": 452, "fine": 453, "special": 454, "town": 455, "ago": 456, "wn:00127948s": 457, "wn:00172710n": 458, "wn:01730329s": 459, "often": 460, "mile": 461, "wn:00118032r": 462, "open": 463, "outside": 464, "front": 465, "top": 466, "large": 467, "neither": 468, "wn:01020005v": 469, "wn:00031798r": 470, "wn:15205532n": 471, "wn:00815686v": 472, "addition": 473, "wn:00802318v": 474, "individual": 475, "wn:01437963a": 476, "wn:15113229n": 477, "wn:15169873n": 478, "wn:00923793v": 479, "wn:02004874v": 480, "company": 481, "human": 482, "30": 483, "House": 484, "wn:01643620a": 485, "wn:01024190v": 486, "wn:02676054v": 487, "free": 488, "boat": 489, "boy": 490, "wn:00515380s": 491, "wn:02267308a": 492, "road": 493, "wn:01315613v": 494, "wn:00609683v": 495, "wn:02708420v": 496, "wn:01023820n": 497, "th": 498, "girl": 499, "example": 500, "wn:03221720n": 501, "wn:06634376n": 502, "national": 503, "student": 504, "wn:13279262n": 505, "wn:00582388n": 506, "wn:05611302n": 507, "wn:00146387r": 508, "wn:14483917n": 509, "throughout": 510, "wn:02635189v": 511, "wn:06290637n": 512, "period": 513, "Island": 514, "wn:05660268n": 515, "wn:02296726v": 516, "wn:01493741v": 517, "wn:01646941a": 518, "wn:00955148v": 519, "wn:00644503n": 520, "total": 521, "real": 522, "certain": 523, "minute": 524, "wn:05982152n": 525, "term": 526, "wn:00829107v": 527, "wn:00993014v": 528, "wn:01034312v": 529, "field": 530, "music": 531, "Dr.": 532, "wn:00059086r": 533, "wn:00744916a": 534, "process": 535, "wn:06333653n": 536, "wn:00484166v": 537, "wn:01638438a": 538, "community": 539, "wn:13817526n": 540, "c": 541, "further": 542, "mind": 543, "population": 544, "hundred": 545, "wn:05093890n": 546, "issue": 547, "personal": 548, "already": 549, "wn:02554922v": 550, "wn:02199590v": 551, "wn:00159040r": 552, "air": 553, "wn:00422090v": 554, "wn:05011790n": 555, "wn:00052374v": 556, "5": 557, "experience": 558, "West": 559, "position": 560, "wn:01433493a": 561, "wn:02268485a": 562, "wn:01386883s": 563, "force": 564, "wn:02633881v": 565, "wn:02958343n": 566, "t": 567, "control": 568, "situation": 569, "thus": 570, "quite": 571, "job": 572, "wn:02635659v": 573, "wn:00227507a": 574, "wn:00597915v": 575, "wn:09536058n": 576, "wn:04362025n": 577, "change": 578, "mother": 579, "moment": 580, "development": 581, "property": 582, "arm": 583, "office": 584, "nuclear": 585, "wn:00183053a": 586, "wn:02637938v": 587, "trial": 588, "wn:02064745a": 589, "wn:10332385n": 590, "wn:02680814v": 591, "wn:05216365n": 592, "future": 593, "military": 594, "policy": 595, "wn:01621555v": 596, "wn:00514884a": 597, "oh": 598, "wn:00941990v": 599, "wn:00108773r": 600, "wn:00987071v": 601, "wn:01323958v": 602, "b": 603, "face": 604, "really": 605, "wn:00575741n": 606, "wn:02427103v": 607, "wn:01101391a": 608, "wn:07966140n": 609, "wn:00095320r": 610, "wn:00037396n": 611, "wn:02599636v": 612, "10": 613, "America": 614, "sure": 615, "idea": 616, "wn:09178999n": 617, "wn:00875394v": 618, "wn:04334599n": 619, "East": 620, "center": 621, "pool": 622, "wn:00734054v": 623, "yes": 624, "8": 625, "wn:00075161r": 626, "wn:10129825n": 627, "wn:00913065v": 628, "wn:00156601v": 629, "condition": 630, "friend": 631, "cent": 632, "effect": 633, "fiscal": 634, "additional": 635, "wn:00060939r": 636, "wn:00746718v": 637, "wn:00144722r": 638, "wn:02134672v": 639, "wn:05946687n": 640, "12": 641, "strong": 642, "wall": 643, "step": 644, "study": 645, "meeting": 646, "money": 647, "wn:10112591n": 648, "wn:02023107v": 649, "wn:02798370a": 650, "wn:02445925v": 651, "building": 652, "wn:07308889n": 653, "inside": 654, "wn:02106006v": 655, "accord": 656, "wn:00117903r": 657, "wn:00632236v": 658, "h": 659, "recent": 660, "wn:15234764n": 661, "wn:00126264v": 662, "wn:02285629v": 663, "below": 664, "death": 665, "able": 666, "wn:00098714r": 667, "wn:00037226r": 668, "wn:10020890n": 669, "wn:02460502a": 670, "wn:13650045n": 671, "none": 672, "turn": 673, "wn:00728617v": 674, "sound": 675, "six": 676, "value": 677, "history": 678, "South": 679, "different": 680, "wn:05817396n": 681, "wn:00021878r": 682, "wn:15244650n": 683, "wn:07193596n": 684, "wn:00056729r": 685, "wn:01552885a": 686, "wn:02235842v": 687, "wn:00953216v": 688, "wn:02062670a": 689, "wn:14580897n": 690, "wn:04546855n": 691, "color": 692, "difference": 693, "State": 694, "street": 695, "picture": 696, "wife": 697, "wn:00149510r": 698, "wn:00048739r": 699, "wn:01951480v": 700, "wn:00636888v": 701, "wn:10794014n": 702, "wn:00348746v": 703, "soon": 704, "let": 705, "wn:13742573n": 706, "wn:02150510v": 707, "test": 708, "aid": 709, "sale": 710, "land": 711, "type": 712, "wn:13384557n": 713, "wn:01580050a": 714, "wn:15122231n": 715, "wn:00074095r": 716, "wn:01593649a": 717, "take": 718, "wn:04599396n": 719, "wn:00011093r": 720, "wn:02374451n": 721, "wn:08649345n": 722, "wn:08462320n": 723, "wn:06613686n": 724, "sometimes": 725, "white": 726, "wn:13275847n": 727, "wn:00118363r": 728, "wn:04924103n": 729, "wn:01557120a": 730, "wn:01277426s": 731, "wn:00036291r": 732, "wn:02132745v": 733, "wn:00028565v": 734, "15": 735, "space": 736, "responsibility": 737, "report": 738, "bridge": 739, "clear": 740, "official": 741, "wn:00812952a": 742, "wn:08078020n": 743, "wn:02434976v": 744, "wn:10665698n": 745, "wn:00943837v": 746, "tooth": 747, "full": 748, "necessary": 749, "administration": 750, "wn:00921300v": 751, "wn:04096066n": 752, "wn:15165289n": 753, "20": 754, "heart": 755, "spirit": 756, "horse": 757, "statement": 758, "food": 759, "Washington": 760, "cost": 761, "clay": 762, "industry": 763, "wn:02267989v": 764, "despite": 765, "wn:02242464v": 766, "wn:02202307s": 767, "wn:02624263v": 768, "wn:00974367v": 769, "wn:08630039n": 770, "7": 771, "wn:02015598v": 772, "century": 773, "rate": 774, "race": 775, "wn:10405694n": 776, "record": 777, "letter": 778, "session": 779, "Khrushchev": 780, "wn:04748836n": 781, "whatever": 782, "consist": 783, "wn:10080869n": 784, "wn:00893955n": 785, "wn:05149325n": 786, "wn:02608347v": 787, "short": 788, "wn:00015388n": 789, "particular": 790, "wn:02677097v": 791, "wn:02991711n": 792, "movement": 793, "peace": 794, "wn:13920835n": 795, "wn:15209413n": 796, "wn:02413480v": 797, "wn:00118869r": 798, "wn:02187073s": 799, "highly": 800, "view": 801, "wn:00096333r": 802, "concern": 803, "bar": 804, "wn:02452885v": 805, "operation": 806, "greater": 807, "major": 808, "wn:00875141v": 809, "wn:04587648n": 810, "wn:00594337v": 811, "wn:01100145v": 812, "wn:09270894n": 813, "wn:15262921n": 814, "wn:02719399v": 815, "wn:01777210v": 816, "instead": 817, "wn:05098942n": 818, "National": 819, "follow": 820, "wn:00812298v": 821, "wn:00205885v": 822, "firm": 823, "art": 824, "economic": 825, "support": 826, "wn:03956922n": 827, "wn:00230335a": 828, "wn:00001740a": 829, "wn:01072949v": 830, "wn:00099527r": 831, "wn:00018302r": 832, "wn:01640855v": 833, "wn:10193967n": 834, "nature": 835, "wn:05563770n": 836, "wn:01525666v": 837, "p": 838, "wn:01058574v": 839, "lot": 840, "wn:15286249n": 841, "stage": 842, "City": 843, "section": 844, "president": 845, "wn:01554510a": 846, "wn:00689950v": 847, "wn:10307234n": 848, "wn:00805376v": 849, "wn:02690708v": 850, "wn:15123115n": 851, "wn:02685951v": 852, "wn:01015244v": 853, "wn:08223802n": 854, "wn:02716739a": 855, "wn:02609764v": 856, "wn:05930736n": 857, "wn:00002621r": 858, "wn:01752495v": 859, "wn:01926311v": 860, "wn:02196107s": 861, "wn:00520214a": 862, "wn:02529284v": 863, "wn:08664443n": 864, "wn:00181781n": 865, "wn:07085375n": 866, "performance": 867, "available": 868, "close": 869, "principle": 870, "actually": 871, "annual": 872, "wn:05671325n": 873, "thousand": 874, "wn:08665504n": 875, "wn:00781000v": 876, "6": 877, "wn:08523483n": 878, "wn:01346003v": 879, "25": 880, "Sunday": 881, "late": 882, "wn:02714315n": 883, "age": 884, "medical": 885, "society": 886, "basis": 887, "yesterday": 888, "inch": 889, "level": 890, "station": 891, "relation": 892, "wn:05856388n": 893, "win": 894, "wn:00146926r": 895, "wn:13927383n": 896, "wn:13963192n": 897, "true": 898, "trouble": 899, "wn:13939892n": 900, "wn:01998432v": 901, "wn:00884466n": 902, "wn:11495041n": 903, "final": 904, "wn:13723061n": 905, "project": 906, "unit": 907, "ground": 908, "Church": 909, "foreign": 910, "probably": 911, "voice": 912, "leave": 913, "wn:01433294v": 914, "wn:01556355a": 915, "wn:06481320n": 916, "wn:01027174v": 917, "wn:01449974v": 918, "Congress": 919, "wn:02166460v": 920, "know": 921, "recently": 922, "Southern": 923, "conference": 924, "design": 925, "James": 926, "increase": 927, "dollar": 928, "various": 929, "measure": 930, "wn:08058098n": 931, "wn:05145118n": 932, "wn:02410855v": 933, "wn:13582013n": 934, "wn:05868954n": 935, "wn:02269635s": 936, "wn:00039318r": 937, "wn:01033527v": 938, "wn:02202047s": 939, "wn:02236124v": 940, "charge": 941, "earlier": 942, "wn:01826723v": 943, "wn:02053941v": 944, "attention": 945, "bill": 946, "police": 947, "table": 948, "wn:06193203n": 949, "wn:10289039n": 950, "wn:06624161n": 951, "wn:03841666n": 952, "wn:10624074n": 953, "wn:05125377n": 954, "wn:00037641r": 955, "wn:02697725v": 956, "wn:00524682v": 957, "wn:00639556n": 958, "wn:01912159v": 959, "wn:05563266n": 960, "wn:08082602n": 961, "moral": 962, "son": 963, "library": 964, "wn:00917300v": 965, "wn:00102736r": 966, "wn:00153263v": 967, "wn:00033922r": 968, "wn:02618149v": 969, "run": 970, "hell": 971, "wn:07519253n": 972, "wn:00817311v": 973, "wn:05849789n": 974, "basic": 975, "wn:00720063v": 976, "wn:13104059n": 977, "beautiful": 978, "White": 979, "figure": 980, "staff": 981, "set": 982, "wn:05823932n": 983, "wn:01156834v": 984, "wn:09918248n": 985, "wn:00232936r": 986, "wn:00029378n": 987, "North": 988, "wn:02071420a": 989, "wn:13954253n": 990, "wn:06364641n": 991, "wn:00112009r": 992, "wn:02617567v": 993, "fire": 994, "wn:01822936v": 995, "father": 996, "season": 997, "communist": 998, "collection": 999, "federal": 1000, "plane": 1001, "Berlin": 1002, "Hanover": 1003, "wn:00818974v": 1004, "wn:00789448v": 1005, "wn:02191232s": 1006, "wn:09334396n": 1007, "wn:01974062v": 1008, "wn:01104026s": 1009, "wn:06208751n": 1010, "wn:00713167v": 1011, "wn:00104345r": 1012, "wn:01635432v": 1013, "method": 1014, "morning": 1015, "wn:00637259v": 1016, "due": 1017, "wn:00452512v": 1018, "hard": 1019, "information": 1020, "organization": 1021, "factor": 1022, "equipment": 1023, "University": 1024, "role": 1025, "dog": 1026, "union": 1027, "wn:05665146n": 1028, "third": 1029, "wn:00104661r": 1030, "plus": 1031, "wn:02711987v": 1032, "wn:00720565n": 1033, "wn:05682950n": 1034, "wn:05810561n": 1035, "wn:03467984n": 1036, "wn:01207609n": 1037, "wn:01168468v": 1038, "wn:05217168n": 1039, "wn:01871979v": 1040, "wn:02450505v": 1041, "wn:01983264v": 1042, "wn:02150948v": 1043, "wn:03028079n": 1044, "wn:00101323r": 1045, "n": 1046, "greatest": 1047, "wn:00613683v": 1048, "Robert": 1049, "democratic": 1050, "frame": 1051, "floor": 1052, "evening": 1053, "british": 1054, "event": 1055, "director": 1056, "purpose": 1057, "complete": 1058, "wn:10053808n": 1059, "wn:01383756s": 1060, "wn:00336831a": 1061, "wn:02455407v": 1062, "wn:01013367v": 1063, "wn:08559508n": 1064, "wn:02230772v": 1065, "wn:00749230a": 1066, "wn:01636397v": 1067, "wn:05190804n": 1068, "wn:05916739n": 1069, "wn:15237250n": 1070, "wn:03259505n": 1071, "wn:00708538v": 1072, "wn:02665617v": 1073, "wn:00423702v": 1074, "give": 1075, "wn:08221897n": 1076, "soviet": 1077, "wn:01552519v": 1078, "eight": 1079, "hole": 1080, "decision": 1081, "hospital": 1082, "spring": 1083, "fund": 1084, "Negro": 1085, "market": 1086, "vehicle": 1087, "wn:05980875n": 1088, "wn:00652900v": 1089, "wn:02531625v": 1090, "wn:10084295n": 1091, "wn:01820302v": 1092, "wn:01535709a": 1093, "wn:07218470n": 1094, "wn:14449126n": 1095, "wn:01001857v": 1096, "wn:01930874v": 1097, "wn:01411451a": 1098, "see": 1099, "chance": 1100, "help": 1101, "wn:02324478v": 1102, "respect": 1103, "wn:08065234n": 1104, "wn:13754293n": 1105, "farm": 1106, "wn:04191595n": 1107, "difficult": 1108, "pattern": 1109, "especially": 1110, "material": 1111, "higher": 1112, "story": 1113, "direction": 1114, "agency": 1115, "marriage": 1116, "wn:01731351a": 1117, "wn:00717358v": 1118, "nearly": 1119, "wn:00148869r": 1120, "wn:00031515r": 1121, "wn:02472293n": 1122, "wn:02670890v": 1123, "wn:02174896a": 1124, "wn:02321009a": 1125, "lower": 1126, "wn:01970826v": 1127, "wn:09681351n": 1128, "wn:02288295v": 1129, "wn:01212469a": 1130, "jazz": 1131, "wn:00031820v": 1132, "cold": 1133, "dead": 1134, "date": 1135, "simply": 1136, "husband": 1137, "pressure": 1138, "writer": 1139, "wn:00719705n": 1140, "wn:07221094n": 1141, "wn:13331198n": 1142, "wn:00035718r": 1143, "wn:02445509v": 1144, "wn:00494409s": 1145, "wn:13943968n": 1146, "wn:01448100v": 1147, "wn:10582746n": 1148, "wn:03748886n": 1149, "wn:01848718v": 1150, "wn:02118476v": 1151, "wn:01860795v": 1152, "wn:05254795n": 1153, "wn:15157225n": 1154, "county": 1155, "natural": 1156, "price": 1157, "Christ": 1158, "modern": 1159, "finally": 1160, "growth": 1161, "Congo": 1162, "hope": 1163, "stock": 1164, "act": 1165, "summer": 1166, "Jr.": 1167, "committee": 1168, "choice": 1169, "Union": 1170, "wn:02186970s": 1171, "wn:02443849v": 1172, "wn:02560548a": 1173, "o": 1174, "wn:00085811r": 1175, "wn:00973077n": 1176, "wn:00966809v": 1177, "wn:00014742v": 1178, "wn:02336109s": 1179, "wn:09466280n": 1180, "50": 1181, "May": 1182, "wn:00610167v": 1183, "wn:01078783v": 1184, "wn:00125841v": 1185, "former": 1186, "wn:08179689n": 1187, "share": 1188, "wn:06387980n": 1189, "approach": 1190, "note": 1191, "rule": 1192, "activity": 1193, "college": 1194, "Russia": 1195, "General": 1196, "standard": 1197, "amount": 1198, "Palmer": 1199, "wn:01850315v": 1200, "wn:00662589v": 1201, "wn:09119277n": 1202, "wn:01047561a": 1203, "wn:06722453n": 1204, "wn:14006945n": 1205, "wn:02634265v": 1206, "wn:00018781r": 1207, "wn:08061042n": 1208, "wn:07970406n": 1209, "wn:02488834v": 1210, "wn:06743506n": 1211, "War": 1212, "wn:02614387v": 1213, "wn:01637982v": 1214, "wn:01060494v": 1215, "wn:13649791n": 1216, "wn:00933821v": 1217, "wn:00029367r": 1218, "wn:00073897r": 1219, "wn:08266235n": 1220, "wn:01438902v": 1221, "wn:08651247n": 1222, "wn:05138488n": 1223, "wn:02922263a": 1224, "wn:13720096n": 1225, "press": 1226, "base": 1227, "wn:06418901n": 1228, "wn:05064037n": 1229, "wn:13489037n": 1230, "series": 1231, "seven": 1232, "officer": 1233, "reaction": 1234, "couple": 1235, "institution": 1236, "wn:02280132v": 1237, "wn:02169891v": 1238, "wn:02436349v": 1239, "wn:00033308r": 1240, "wn:00039941r": 1241, "wn:00002684n": 1242, "wn:00097840r": 1243, "wn:01930512a": 1244, "wn:00021212r": 1245, "wn:05702275n": 1246, "central": 1247, "happy": 1248, "wn:05809878n": 1249, "wn:09988063n": 1250, "wn:05758059n": 1251, "wn:05560787n": 1252, "wn:00061528r": 1253, "wn:05865998n": 1254, "someone": 1255, "wn:01932973a": 1256, "wn:00360932v": 1257, "wn:01216670v": 1258, "wn:00791078n": 1259, "alone": 1260, "western": 1261, "ship": 1262, "certainly": 1263, "China": 1264, "wn:00230746v": 1265, "wn:13736799n": 1266, "wn:13810818n": 1267, "wn:02727462v": 1268, "wn:02679899v": 1269, "wn:00791227a": 1270, "wn:05820620n": 1271, "wn:01745722v": 1272, "wn:00887463v": 1273, "wn:02187793s": 1274, "wn:02188317s": 1275, "wn:13464820n": 1276, "wn:04981941n": 1277, "wn:00672433v": 1278, "wn:01594146s": 1279, "wn:07020895n": 1280, "11": 1281, "means": 1282, "agreement": 1283, "common": 1284, "french": 1285, "entire": 1286, "citizen": 1287, "volume": 1288, "missile": 1289, "wn:15290337n": 1290, "wn:02409412v": 1291, "wn:04194289n": 1292, "wn:00836236v": 1293, "wn:08507558n": 1294, "wn:00137313v": 1295, "wn:00109660v": 1296, "wn:10622053n": 1297, "wn:00050681r": 1298, "science": 1299, "wn:00406243v": 1300, "wn:00729378v": 1301, "wn:00250259n": 1302, "wn:00393105a": 1303, "wn:01547001v": 1304, "wn:02840478a": 1305, "feeling": 1306, "English": 1307, "wn:02743547n": 1308, "wn:01638368v": 1309, "faith": 1310, "therefore": 1311, "dance": 1312, "square": 1313, "Laos": 1314, "size": 1315, "panel": 1316, "wn:02187465s": 1317, "wn:02913152n": 1318, "wn:02504562v": 1319, "wn:01968569v": 1320, "wn:08441203n": 1321, "wn:05989479n": 1322, "look": 1323, "wn:01861205a": 1324, "wn:06282651n": 1325, "wn:05835747n": 1326, "wn:06410904n": 1327, "wn:00161630r": 1328, "wn:10014939n": 1329, "wn:15166191n": 1330, "wn:00636921n": 1331, "wn:01214265v": 1332, "wn:08355791n": 1333, "wn:00931852v": 1334, "wn:05548840n": 1335, "somebody": 1336, "Act": 1337, "wn:05821775n": 1338, "wn:15121406n": 1339, "wn:01957529v": 1340, "wn:00755745v": 1341, "wn:01125429a": 1342, "demand": 1343, "duty": 1344, "longer": 1345, "simple": 1346, "love": 1347, "g": 1348, "de": 1349, "professional": 1350, "Chicago": 1351, "evidence": 1352, "opportunity": 1353, "hall": 1354, "patient": 1355, "vote": 1356, "international": 1357, "apparently": 1358, "edge": 1359, "image": 1360, "wn:05981230n": 1361, "wn:01106405a": 1362, "wn:01496021a": 1363, "Club": 1364, "wn:01010271s": 1365, "wn:00797430v": 1366, "wn:01090335v": 1367, "wn:02712772v": 1368, "wn:01629589v": 1369, "wn:06601327n": 1370, "wn:06765044n": 1371, "wn:02700867v": 1372, "wn:01963942v": 1373, "wn:00699815v": 1374, "wn:00048138r": 1375, "wn:02818832n": 1376, "wn:03322099n": 1377, "wn:05984584n": 1378, "World": 1379, "Americans": 1380, "indeed": 1381, "wn:01182021v": 1382, "song": 1383, "Committee": 1384, "trip": 1385, "County": 1386, "division": 1387, "single": 1388, "court": 1389, "Secretary": 1390, "wn:08208560n": 1391, "wn:02346895v": 1392, "wn:01204557a": 1393, "wn:02988060a": 1394, "wn:02743261a": 1395, "wn:02143283v": 1396, "wn:10694258n": 1397, "wn:00103554r": 1398, "wn:00026192n": 1399, "wn:00426958v": 1400, "wn:01091427v": 1401, "wn:01387319s": 1402, "wn:05816287n": 1403, "wn:14449405n": 1404, "wn:01774136v": 1405, "daily": 1406, "wn:07110615n": 1407, "23": 1408, "18": 1409, "Jesus": 1410, "sort": 1411, "club": 1412, "association": 1413, "dancer": 1414, "ready": 1415, "leadership": 1416, "education": 1417, "Council": 1418, "opinion": 1419, "labor": 1420, "weapon": 1421, "crisis": 1422, "100": 1423, "left": 1424, "secret": 1425, "wn:00410247n": 1426, "wn:00121135r": 1427, "wn:13943400n": 1428, "wn:13651218n": 1429, "wn:01738597v": 1430, "wn:01814385a": 1431, "wn:13255145n": 1432, "wn:00693780v": 1433, "wn:06783768n": 1434, "wn:05168261n": 1435, "d": 1436, "wn:08337324n": 1437, "wn:00471711v": 1438, "wn:01855764a": 1439, "wn:05084201n": 1440, "wn:08278169n": 1441, "wn:00634276n": 1442, "wn:02729414v": 1443, "wrong": 1444, "wn:02426171v": 1445, "wn:00428404a": 1446, "financial": 1447, "wn:13289467n": 1448, "attack": 1449, "surface": 1450, "June": 1451, "master": 1452, "care": 1453, "particularly": 1454, "sex": 1455, "private": 1456, "university": 1457, "usually": 1458, "health": 1459, "concert": 1460, "black": 1461, "election": 1462, "bomb": 1463, "atom": 1464, "wn:13285176n": 1465, "wn:00705227v": 1466, "wn:03294048n": 1467, "wn:02070188s": 1468, "wn:00155621r": 1469, "wn:02240481v": 1470, "wn:00831651v": 1471, "wn:03224032n": 1472, "wn:01858094a": 1473, "wn:02528380v": 1474, "wn:01508368v": 1475, "wn:02193194v": 1476, "wn:09812338n": 1477, "wn:02189306s": 1478, "nobody": 1479, "Service": 1480, "wn:00407535n": 1481, "wn:14526182n": 1482, "wn:15282696n": 1483, "American": 1484, "wn:02514187v": 1485, "wn:00971015v": 1486, "wn:07048000n": 1487, "wn:07480068n": 1488, "lack": 1489, "wn:13308999n": 1490, "hot": 1491, "wn:00006484n": 1492, "England": 1493, "move": 1494, "knowledge": 1495, "original": 1496, "practice": 1497, "ten": 1498, "membership": 1499, "immediately": 1500, "budget": 1501, "interested": 1502, "hotel": 1503, "serious": 1504, "gun": 1505, "freedom": 1506, "concept": 1507, "possibility": 1508, "neighbor": 1509, "wn:07929519n": 1510, "wn:07296428n": 1511, "wn:00542120v": 1512, "wn:00220522n": 1513, "wn:13743269n": 1514, "wn:02006834v": 1515, "wn:00444519a": 1516, "wn:02051694v": 1517, "wn:06746005n": 1518, "limit": 1519, "grow": 1520, "wn:00022131r": 1521, "wn:08329453n": 1522, "wn:02653381v": 1523, "wn:01687167s": 1524, "Charles": 1525, "wn:01731031v": 1526, "wn:00120095r": 1527, "wn:00035189n": 1528, "wn:05305806n": 1529, "wn:06392001n": 1530, "wn:02014165v": 1531, "wn:15246853n": 1532, "wn:04377057n": 1533, "wn:07007945n": 1534, "wn:08552138n": 1535, "daughter": 1536, "wn:15121625n": 1537, "wn:08324514n": 1538, "14": 1539, "wn:13783816n": 1540, "enemy": 1541, "fear": 1542, "style": 1543, "nine": 1544, "strength": 1545, "treatment": 1546, "wide": 1547, "quality": 1548, "baby": 1549, "directly": 1550, "truth": 1551, "universe": 1552, "wn:00047903r": 1553, "wn:00006105r": 1554, "wn:02727039v": 1555, "wn:02188817s": 1556, "wn:00095280a": 1557, "wn:05143077n": 1558, "regard": 1559, "wn:00160834r": 1560, "wn:13859043n": 1561, "wn:01775164v": 1562, "wn:10636598n": 1563, "communication": 1564, "wn:01651293v": 1565, "wn:01831531v": 1566, "beneath": 1567, "wn:00701040v": 1568, "wn:05805475n": 1569, "wn:04298171n": 1570, "wn:00754942v": 1571, "wn:14648100n": 1572, "want": 1573, "wn:03619890n": 1574, "wn:02611373v": 1575, "post": 1576, "wn:01113068n": 1577, "wn:01732921v": 1578, "wn:02568672v": 1579, "wn:02550868v": 1580, "belief": 1581, "wn:13723712n": 1582, "wn:07325990n": 1583, "green": 1584, "rest": 1585, "audience": 1586, "speed": 1587, "easily": 1588, "Nations": 1589, "planning": 1590, "afternoon": 1591, "similar": 1592, "normal": 1593, "Tuesday": 1594, "Sam": 1595, "wn:05899087n": 1596, "wn:01128193v": 1597, "wn:08208016n": 1598, "wn:08212347n": 1599, "wn:01013279a": 1600, "poor": 1601, "wn:02267686s": 1602, "wn:05817845n": 1603, "wn:13776621n": 1604, "wn:09225146n": 1605, "wn:00063172r": 1606, "wn:00592883v": 1607, "wn:00018577r": 1608, "wn:02136892v": 1609, "wn:00545557v": 1610, "wn:07473441n": 1611, "wn:01647229v": 1612, "wn:08409617n": 1613, "wn:00883297n": 1614, "wn:00174412n": 1615, "wn:11511523n": 1616, "wn:01738774v": 1617, "wn:05573602n": 1618, "training": 1619, "wn:07997703n": 1620, "wn:00730758v": 1621, "wn:02070030s": 1622, "wn:04726724n": 1623, "wn:00765649v": 1624, "wn:01395330a": 1625, "wn:01000214v": 1626, "wn:02289295v": 1627, "wn:02641463v": 1628, "begin": 1629, "fair": 1630, "extra": 1631, "earth": 1632, "play": 1633, "16": 1634, "red": 1635, "wn:09931640n": 1636, "March": 1637, "wind": 1638, "round": 1639, "heavy": 1640, "clearly": 1641, "School": 1642, "paper": 1643, "effective": 1644, "attitude": 1645, "Friday": 1646, "engine": 1647, "economy": 1648, "radio": 1649, "district": 1650, "construction": 1651, "Department": 1652, "chairman": 1653, "aircraft": 1654, "wn:00681429v": 1655, "wn:07292694n": 1656, "wn:01129920n": 1657, "latter": 1658, "wn:02118933v": 1659, "200": 1660, "wn:00003483r": 1661, "wn:00624476v": 1662, "wn:00034479n": 1663, "wn:00795720n": 1664, "wn:08059412n": 1665, "wn:00123170v": 1666, "wn:10317007n": 1667, "wn:06267145n": 1668, "wn:04956594n": 1669, "wn:00415676n": 1670, "wn:05838176n": 1671, "wn:08513718n": 1672, "dark": 1673, "wn:01686956v": 1674, "measurement": 1675, "wn:01984902v": 1676, "slight": 1677, "wn:02140033v": 1678, "wn:01345109v": 1679, "wn:02450256v": 1680, "wn:01619929v": 1681, "degree": 1682, "cut": 1683, "wn:15239579n": 1684, "danger": 1685, "authority": 1686, "low": 1687, "bit": 1688, "13": 1689, "river": 1690, "signal": 1691, "christian": 1692, "reading": 1693, "merely": 1694, "security": 1695, "July": 1696, "Eisenhower": 1697, "Louis": 1698, "teacher": 1699, "key": 1700, "interview": 1701, "rifle": 1702, "Providence": 1703, "billion": 1704, "mold": 1705, "Jones": 1706, "Germany": 1707, "Roberts": 1708, "Mantle": 1709, "wn:01103021a": 1710, "wn:13790912n": 1711, "wn:02267060v": 1712, "wn:13325010n": 1713, "wn:00026571r": 1714, "wn:01247240a": 1715, "wn:01618376s": 1716, "wn:02370650v": 1717, "wn:02728440n": 1718, "wn:01555416a": 1719, "wn:02237338v": 1720, "wn:08871007n": 1721, "wn:00066781r": 1722, "wn:00890590v": 1723, "wn:05107765n": 1724, "wn:00059607r": 1725, "wn:02375131v": 1726, "wn:02331262a": 1727, "wn:11473954n": 1728, "wn:02084071n": 1729, "wn:07543288n": 1730, "wn:03542333n": 1731, "wn:01846413a": 1732, "wn:02486932v": 1733, "wn:02699497v": 1734, "wn:01183573v": 1735, "wn:01921964v": 1736, "wn:02716165v": 1737, "wn:00023271n": 1738, "wn:08457976n": 1739, "wn:00668099v": 1740, "wn:00634906v": 1741, "seat": 1742, "wn:01106129s": 1743, "largest": 1744, "wn:05289297n": 1745, "wn:02137132v": 1746, "obvious": 1747, "wn:02493030v": 1748, "source": 1749, "range": 1750, "wn:13447361n": 1751, "guest": 1752, "technique": 1753, "uniform": 1754, "campaign": 1755, "average": 1756, "generally": 1757, "automobile": 1758, "famous": 1759, "aspect": 1760, "suddenly": 1761, "Saturday": 1762, "element": 1763, "deep": 1764, "driver": 1765, "research": 1766, "difficulty": 1767, "Senate": 1768, "November": 1769, "influence": 1770, "Jack": 1771, "motor": 1772, "Parker": 1773, "wn:03315023n": 1774, "wn:00233335v": 1775, "wn:01495725a": 1776, "wn:05174653n": 1777, "wn:06514093n": 1778, "wn:09411430n": 1779, "wn:10375506n": 1780, "wn:02213336v": 1781, "wn:01278818s": 1782, "wn:00721437v": 1783, "wn:06396142n": 1784, "wn:00392812a": 1785, "wn:00712135v": 1786, "wn:00721098v": 1787, "wn:01885845v": 1788, "wn:00024720n": 1789, "wn:00246296r": 1790, "s": 1791, "wn:00665886v": 1792, "22": 1793, "wn:08641113n": 1794, "account": 1795, "wn:00512877v": 1796, "wn:00925110v": 1797, "wn:05814291n": 1798, "wn:02367363v": 1799, "wn:02625339v": 1800, "wn:00010435v": 1801, "wn:06784003n": 1802, "wn:05566504n": 1803, "wn:06548671n": 1804, "9": 1805, "wn:07352190n": 1806, "worker": 1807, "wn:01753788v": 1808, "detail": 1809, "meaning": 1810, "variety": 1811, "31": 1812, "tour": 1813, "Q": 1814, "fat": 1815, "direct": 1816, "60": 1817, "musical": 1818, "parent": 1819, "answer": 1820, "specific": 1821, "exactly": 1822, "likely": 1823, "language": 1824, "defense": 1825, "completely": 1826, "Mike": 1827, "discussion": 1828, "pain": 1829, "Monday": 1830, "Maris": 1831, "wn:04723816n": 1832, "industrial": 1833, "wn:00661824v": 1834, "non": 1835, "wn:00455599n": 1836, "wn:13961399n": 1837, "wn:02202443s": 1838, "wn:01569566v": 1839, "wn:08679972n": 1840, "wn:00059171r": 1841, "wn:09426788n": 1842, "wn:02134927v": 1843, "wn:01472628a": 1844, "wn:06303888n": 1845, "wn:15120823n": 1846, "lead": 1847, "wn:02632353v": 1848, "wn:00081486r": 1849, "wn:02717102v": 1850, "wn:00967625v": 1851, "wn:00017639r": 1852, "wn:09050730n": 1853, "Bible": 1854, "wn:03365592n": 1855, "wn:02058994v": 1856, "wn:00074407r": 1857, "wn:00122661n": 1858, "wn:01505254v": 1859, "wn:02764251a": 1860, "thin": 1861, "wn:00352826v": 1862, "wn:03309808n": 1863, "wn:03876519n": 1864, "wn:05129201n": 1865, "wn:05267345n": 1866, "mountain": 1867, "George": 1868, "brother": 1869, "scene": 1870, "tree": 1871, "manner": 1872, "film": 1873, "California": 1874, "version": 1875, "status": 1876, "plant": 1877, "immediate": 1878, "character": 1879, "candidate": 1880, "wn:00107416r": 1881, "wn:01095218v": 1882, "wn:00912960n": 1883, "wn:11444117n": 1884, "wn:08209687n": 1885, "wn:01442186a": 1886, "wn:01642477s": 1887, "wn:15245515n": 1888, "wn:02199177s": 1889, "wn:00584367n": 1890, "wn:00928015v": 1891, "wn:00917772v": 1892, "wn:01236164v": 1893, "wn:02952275a": 1894, "wn:01083157a": 1895, "wn:15164957n": 1896, "wn:02269794s": 1897, "wn:15166462n": 1898, "wn:01828736v": 1899, "wn:08660339n": 1900, "wn:00772189v": 1901, "wn:01940403v": 1902, "wn:14841267n": 1903, "wn:05637558n": 1904, "wn:05677504n": 1905, "start": 1906, "wn:05399847n": 1907, "wn:02448185v": 1908, "First": 1909, "wn:02402425n": 1910, "wn:00017222n": 1911, "evil": 1912, "civil": 1913, "length": 1914, "Christian": 1915, "fall": 1916, "pretty": 1917, "dinner": 1918, "instance": 1919, "relationship": 1920, "desire": 1921, "hardly": 1922, "animal": 1923, "larger": 1924, "bottom": 1925, "wn:00950431v": 1926, "wn:02702508v": 1927, "wn:07355491n": 1928, "wn:00028270n": 1929, "wn:01811441v": 1930, "wn:02676496v": 1931, "wn:10399491n": 1932, "wn:00007703r": 1933, "wn:01148283a": 1934, "wn:02292125v": 1935, "wn:13774404n": 1936, "wn:00730052v": 1937, "wn:00027918r": 1938, "wn:00029985r": 1939, "wn:00079947r": 1940, "wn:02065665s": 1941, "wn:01380638v": 1942, "lock": 1943, "spite": 1944, "wn:00647094v": 1945, "wn:03183080n": 1946, "wn:01752884v": 1947, "wn:01824339v": 1948, "wn:02778669n": 1949, "wn:03001627n": 1950, "wn:01977701v": 1951, "wn:06532095n": 1952, "wn:00679389v": 1953, "wn:11083656n": 1954, "symbol": 1955, "bond": 1956, "hill": 1957, "Moscow": 1958, "chief": 1959, "trade": 1960, "estimate": 1961, "quiet": 1962, "living": 1963, "cause": 1964, "bad": 1965, "wn:08365855n": 1966, "ahead": 1967, "wn:05024254n": 1968, "wn:05330244n": 1969, "straight": 1970, "wn:05861855n": 1971, "facility": 1972, "headquarters": 1973, "vital": 1974, "structure": 1975, "Dallas": 1976, "window": 1977, "current": 1978, "message": 1979, "department": 1980, "owner": 1981, "block": 1982, "article": 1983, "Court": 1984, "traffic": 1985, "Junior": 1986, "Player": 1987, "wn:00153568r": 1988, "wn:05996646n": 1989, "otherwise": 1990, "wn:14585519n": 1991, "wn:00023773n": 1992, "wn:01889610v": 1993, "wn:00051848r": 1994, "wn:00636574v": 1995, "twenty": 1996, "wn:15206296n": 1997, "wn:02297142v": 1998, "wn:02637592v": 1999, "wn:08546183n": 2000, "wn:00423971v": 2001, "wn:06636259n": 2002, "wish": 2003, "speak": 2004, "wn:09876454n": 2005, "l": 2006, "wn:02187161s": 2007, "wn:07965937n": 2008, "wn:02144835v": 2009, "wn:13650447n": 2010, "wn:05558717n": 2011, "wn:01719302v": 2012, "wn:00800930v": 2013, "wn:00756338v": 2014, "wn:00033615n": 2015, "justice": 2016, "wn:13658828n": 2017, "wn:00618878v": 2018, "wn:01744611v": 2019, "wn:01729431v": 2020, "wn:06635509n": 2021, "wn:02646378v": 2022, "pilot": 2023, "wn:00803325v": 2024, "wn:03924069n": 2025, "wn:01021128v": 2026, "wn:14498096n": 2027, "doubt": 2028, "popular": 2029, "sight": 2030, "german": 2031, "wn:01332730v": 2032, "battle": 2033, "gas": 2034, "London": 2035, "maybe": 2036, "wn:00624738n": 2037, "wn:05403149n": 2038, "visit": 2039, "lady": 2040, "spiritual": 2041, "significant": 2042, "Morgan": 2043, "housing": 2044, "park": 2045, "chinese": 2046, "physical": 2047, "obviously": 2048, "impossible": 2049, "target": 2050, "proposal": 2051, "governor": 2052, "complex": 2053, "Georgia": 2054, "game": 2055, "kitchen": 2056, "maintenance": 2057, "generation": 2058, "wn:01061489a": 2059, "wn:03931044n": 2060, "wn:02453321v": 2061, "wn:02719930v": 2062, "wn:00150134r": 2063, "wn:03003344a": 2064, "wn:13942875n": 2065, "wn:02428924v": 2066, "wn:05943300n": 2067, "wn:02471327v": 2068, "highest": 2069, "wn:05901508n": 2070, "wn:09738708n": 2071, "wn:01023259v": 2072, "wn:04202417n": 2073, "wn:02657219v": 2074, "wn:00816481a": 2075, "wn:15163797n": 2076, "wn:06256697n": 2077, "wn:01220984n": 2078, "wn:01857392v": 2079, "wn:02198752s": 2080, "wn:01182709v": 2081, "wn:01439190v": 2082, "21": 2083, "wn:07991364n": 2084, "wn:05928118n": 2085, "wn:00940384v": 2086, "wn:00273082a": 2087, "wn:01972298v": 2088, "wn:01580775s": 2089, "wn:07319103n": 2090, "Thomas": 2091, "wn:10153414n": 2092, "wn:00806502v": 2093, "wn:00446921a": 2094, "wn:00752764v": 2095, "wn:02190278s": 2096, "wn:02710402v": 2097, "grant": 2098, "drive": 2099, "task": 2100, "independence": 2101, "24": 2102, "balance": 2103, "atmosphere": 2104, "easy": 2105, "welfare": 2106, "Europe": 2107, "product": 2108, "model": 2109, "wood": 2110, "main": 2111, "proper": 2112, "brief": 2113, "judge": 2114, "junior": 2115, "Association": 2116, "wn:00947077v": 2117, "wn:15137890n": 2118, "wn:02525447v": 2119, "wn:08544813n": 2120, "add": 2121, "wn:04679738n": 2122, "wn:05302499n": 2123, "wn:02726305n": 2124, "north": 2125, "wn:01972820a": 2126, "wn:13945919n": 2127, "wn:01632411v": 2128, "wn:01759326v": 2129, "wn:00686447v": 2130, "wn:00684838v": 2131, "wn:01955984v": 2132, "wn:00711715v": 2133, "wn:06482401n": 2134, "wn:02667900v": 2135, "wn:00743344v": 2136, "rise": 2137, "wn:01652380a": 2138, "wn:00158503v": 2139, "wn:01394922s": 2140, "wn:02171039v": 2141, "wn:02594674v": 2142, "wn:01440139v": 2143, "wn:13244109n": 2144, "wn:02416278v": 2145, "wn:13278375n": 2146, "wn:00912473v": 2147, "fellow": 2148, "wn:05919866n": 2149, "say": 2150, "Lord": 2151, "sign": 2152, "wn:07800091n": 2153, "wn:05134547n": 2154, "bed": 2155, "dry": 2156, "management": 2157, "hair": 2158, "wn:14634591n": 2159, "combination": 2160, "Day": 2161, "Mary": 2162, "technical": 2163, "willing": 2164, "Central": 2165, "corner": 2166, "production": 2167, "worth": 2168, "affair": 2169, "spot": 2170, "garden": 2171, "April": 2172, "speech": 2173, "loss": 2174, "news": 2175, "distance": 2176, "slowly": 2177, "machine": 2178, "apartment": 2179, "regular": 2180, "Federal": 2181, "screw": 2182, "wn:00308370n": 2183, "wn:04007894n": 2184, "wn:07327805n": 2185, "wn:02255462v": 2186, "wn:00099712r": 2187, "wn:04401088n": 2188, "wn:06648724n": 2189, "wn:00724150v": 2190, "wn:01061017v": 2191, "sea": 2192, "wn:00492677a": 2193, "wn:01277097s": 2194, "wn:00041954r": 2195, "wn:01881180v": 2196, "wn:00008997r": 2197, "wn:09992837n": 2198, "wn:08226699n": 2199, "wn:00039058r": 2200, "wn:08566028n": 2201, "wn:09815188n": 2202, "wn:04105068n": 2203, "wn:02032953a": 2204, "wn:01251128a": 2205, "wn:00147876r": 2206, "wn:00634472v": 2207, "wn:15213406n": 2208, "wn:05793554n": 2209, "wn:01375174a": 2210, "wn:00151689v": 2211, "wn:02621395v": 2212, "wn:02165304v": 2213, "wn:00889831a": 2214, "wn:03699975n": 2215, "wn:00958334v": 2216, "wn:11452218n": 2217, "wn:00615774v": 2218, "wn:01767163v": 2219, "wn:04424218n": 2220, "beginning": 2221, "middle": 2222, "wn:05029706n": 2223, "wn:02692882v": 2224, "deal": 2225, "wn:02623906v": 2226, "Constitution": 2227, "title": 2228, "stand": 2229, "wn:02461314v": 2230, "wn:01564144v": 2231, "wn:11499284n": 2232, "cool": 2233, "function": 2234, "Administration": 2235, "Mercer": 2236, "progress": 2237, "tradition": 2238, "wn:09428741n": 2239, "twice": 2240, "glass": 2241, "dress": 2242, "army": 2243, "religion": 2244, "procedure": 2245, "railroad": 2246, "primary": 2247, "assistance": 2248, "interesting": 2249, "tension": 2250, "safety": 2251, "Army": 2252, "editorial": 2253, "objective": 2254, "impression": 2255, "weight": 2256, "income": 2257, "wn:08233056n": 2258, "wn:08307589n": 2259, "wn:00155143v": 2260, "wn:00012779r": 2261, "wn:00014285r": 2262, "River": 2263, "wn:02202384v": 2264, "wn:02466670v": 2265, "wn:08008335n": 2266, "wn:08053576n": 2267, "wn:06599788n": 2268, "wn:00127815s": 2269, "thought": 2270, "wn:15266911n": 2271, "wn:14839846n": 2272, "wn:02440244v": 2273, "wn:00025559r": 2274, "wn:01628449v": 2275, "wn:10420031n": 2276, "wn:02676789v": 2277, "wn:00625055s": 2278, "wn:00941140n": 2279, "wn:01010118v": 2280, "wn:01992503v": 2281, "wn:03479952n": 2282, "wn:08621598n": 2283, "wn:00190115a": 2284, "wn:08238463n": 2285, "wn:04493505n": 2286, "wn:05091770n": 2287, "wn:01375831s": 2288, "wn:00372111s": 2289, "wn:00963570v": 2290, "wn:00690305v": 2291, "wn:07283608n": 2292, "wn:02632167v": 2293, "wn:01606648a": 2294, "Virginia": 2295, "wn:00981276v": 2296, "wn:02734488v": 2297, "blood": 2298, "wn:02546075v": 2299, "35": 2300, "solid": 2301, "return": 2302, "wn:00381097s": 2303, "wn:02559752v": 2304, "retain": 2305, "wn:05552607n": 2306, "wn:08190482n": 2307, "wn:02453889v": 2308, "wn:00231557v": 2309, "Old": 2310, "wn:08256968n": 2311, "wn:03247620n": 2312, "connection": 2313, "wn:05768553n": 2314, "fashion": 2315, "band": 2316, "ring": 2317, "theater": 2318, "orchestra": 2319, "shoulder": 2320, "initial": 2321, "excellent": 2322, "troops": 2323, "council": 2324, "Park": 2325, "somewhat": 2326, "resource": 2327, "contemporary": 2328, "bus": 2329, "reader": 2330, "revenue": 2331, "improvement": 2332, "manager": 2333, "Judge": 2334, "heat": 2335, "page": 2336, "sun": 2337, "nice": 2338, "bride": 2339, "blue": 2340, "wn:00880207a": 2341, "wn:14974264n": 2342, "wn:07138085n": 2343, "wn:02381726v": 2344, "wn:01661243v": 2345, "wn:09632518n": 2346, "wn:00010466r": 2347, "wn:02760116a": 2348, "wn:00585174n": 2349, "wn:01378556v": 2350, "wn:05387544n": 2351, "wn:01086545a": 2352, "wn:05888929n": 2353, "wn:06878071n": 2354, "wn:08059870n": 2355, "wn:13358549n": 2356, "wn:05687338n": 2357, "300": 2358, "wn:15211484n": 2359, "wn:09923673n": 2360, "wn:00624026a": 2361, "wn:00039297n": 2362, "wn:05919263n": 2363, "wn:02378453v": 2364, "wn:02542280v": 2365, "wn:06738281n": 2366, "wn:10078806n": 2367, "wn:01114824n": 2368, "wn:00726300v": 2369, "wn:00134701a": 2370, "wn:00138060r": 2371, "wn:09367991n": 2372, "wn:00220869v": 2373, "wn:01072262v": 2374, "wn:00898434v": 2375, "wn:01935233v": 2376, "wn:01215137v": 2377, "wn:01437254v": 2378, "stick": 2379, "wn:00896803v": 2380, "live": 2381, "wn:00119578r": 2382, "wn:06739990n": 2383, "wn:05195362n": 2384, "wn:01184932a": 2385, "wn:05101815n": 2386, "wn:05099796n": 2387, "wn:01725051v": 2388, "wn:00105958v": 2389, "wn:09450163n": 2390, "wn:09436708n": 2391, "wn:01878466a": 2392, "wn:02687916v": 2393, "wn:01656788v": 2394, "wn:01447257v": 2395, "wn:02467662v": 2396, "bird": 2397, "ancient": 2398, "wn:13744044n": 2399, "36": 2400, "theory": 2401, "International": 2402, "honor": 2403, "wn:02852523n": 2404, "wn:01664172v": 2405, "mouth": 2406, "17": 2407, "40": 2408, "associate": 2409, "talk": 2410, "shape": 2411, "positive": 2412, "contribution": 2413, "fast": 2414, "painting": 2415, "trend": 2416, "considerable": 2417, "russian": 2418, "successful": 2419, "responsible": 2420, "attempt": 2421, "career": 2422, "manufacturer": 2423, "medium": 2424, "traditional": 2425, "device": 2426, "reality": 2427, "location": 2428, "telephone": 2429, "representative": 2430, "wn:00415963r": 2431, "advantage": 2432, "wn:02308741v": 2433, "wn:15163979n": 2434, "wn:14514039n": 2435, "wn:00650353v": 2436, "wn:00658082n": 2437, "wn:01778212a": 2438, "wn:08114861n": 2439, "wn:00813978v": 2440, "wn:05945642n": 2441, "wn:01727926a": 2442, "wn:06755947n": 2443, "wn:00166025r": 2444, "wn:09275473n": 2445, "wn:00834198a": 2446, "wn:02441022v": 2447, "wn:05194578n": 2448, "wn:02405390v": 2449, "wn:00772967v": 2450, "wn:00447472s": 2451, "wn:02072849v": 2452, "wn:00310433s": 2453, "intellectual": 2454, "wn:05546540n": 2455, "wn:00489108a": 2456, "wn:04565375n": 2457, "wn:09358358n": 2458, "wn:10009276n": 2459, "wn:02219940v": 2460, "wn:06210363n": 2461, "wn:05855004n": 2462, "wn:01016778v": 2463, "wn:08322981n": 2464, "wn:02876657n": 2465, "wn:01994442v": 2466, "wn:08182379n": 2467, "wn:02176178a": 2468, "address": 2469, "wn:02510337v": 2470, "wn:00633443v": 2471, "wn:11669921n": 2472, "mine": 2473, "wn:00911048n": 2474, "wn:01385255s": 2475, "wn:02721438v": 2476, "pay": 2477, "wn:02869563a": 2478, "ball": 2479, "Smith": 2480, "wn:01206218v": 2481, "wn:00709625v": 2482, "suppose": 2483, "wn:02205098v": 2484, "wn:00066191v": 2485, "wn:13333833n": 2486, "expert": 2487, "extent": 2488, "rights": 2489, "birth": 2490, "Texas": 2491, "row": 2492, "expense": 2493, "comment": 2494, "list": 2495, "slightly": 2496, "dramatic": 2497, "unity": 2498, "October": 2499, "Lake": 2500, "background": 2501, "equally": 2502, "success": 2503, "surprise": 2504, "previous": 2505, "essential": 2506, "wagon": 2507, "flight": 2508, "newspaper": 2509, "Castro": 2510, "jury": 2511, "Communists": 2512, "secant": 2513, "wn:00920336v": 2514, "wn:02800497n": 2515, "wn:02641035v": 2516, "wn:00630380v": 2517, "wn:00053744r": 2518, "besides": 2519, "wn:02187699s": 2520, "wn:15237044n": 2521, "wn:00795863v": 2522, "wn:00101051r": 2523, "wn:01931768v": 2524, "wn:00907147v": 2525, "wn:00070965n": 2526, "wn:08565701n": 2527, "wn:01482075v": 2528, "wn:07285403n": 2529, "wn:13963970n": 2530, "wn:00968010s": 2531, "wn:00927430v": 2532, "wn:00425967v": 2533, "wn:00526062s": 2534, "wn:02118379a": 2535, "wn:02522864v": 2536, "wn:02192184s": 2537, "wn:14428160n": 2538, "wn:02830501a": 2539, "wn:05837957n": 2540, "rich": 2541, "wn:02666239v": 2542, "please": 2543, "wn:00071165r": 2544, "wn:02645007v": 2545, "wn:01930117v": 2546, "wn:00118965r": 2547, "wn:15235126n": 2548, "wn:01217043v": 2549, "wn:02635956v": 2550, "wn:00884011v": 2551, "wn:13957601n": 2552, "wn:00059854r": 2553, "wn:02952622a": 2554, "wn:14002279n": 2555, "wn:02087745v": 2556, "wn:04090263n": 2557, "wn:05809745n": 2558, "wn:00021265n": 2559, "wn:08179879n": 2560, "wn:01343918a": 2561, "completion": 2562, "wn:03892891n": 2563, "wn:02814453a": 2564, "wn:05815517n": 2565, "wn:10278128n": 2566, "wn:13744304n": 2567, "wn:00136991v": 2568, "wn:05985602n": 2569, "wn:00044353a": 2570, "suspect": 2571, "wn:01973125v": 2572, "wn:10256756n": 2573, "wn:09397391n": 2574, "dozen": 2575, "wn:09468604n": 2576, "wn:05598147n": 2577, "provide": 2578, "wn:14590293n": 2579, "wn:06891493n": 2580, "analysis": 2581, "contrast": 2582, "wn:01672607a": 2583, "wn:01170052v": 2584, "wn:02038357v": 2585, "mass": 2586, "wn:09367203n": 2587, "wn:05282746n": 2588, "45": 2589, "box": 2590, "wn:08110373n": 2591, "wn:00820976v": 2592, "wn:02556126v": 2593, "region": 2594, "separate": 2595, "eventually": 2596, "wn:00087663n": 2597, "sba": 2598, "34": 2599, "wn:02982729a": 2600, "wn:13786413n": 2601, "finger": 2602, "careful": 2603, "oil": 2604, "principal": 2605, "wonderful": 2606, "Hall": 2607, "shot": 2608, "valley": 2609, "sky": 2610, "ability": 2611, "Henry": 2612, "understanding": 2613, "sovereignty": 2614, "executive": 2615, "intention": 2616, "September": 2617, "payment": 2618, "pencil": 2619, "powerful": 2620, "urban": 2621, "highway": 2622, "Mayor": 2623, "sin": 2624, "meat": 2625, "tappet": 2626, "etc.": 2627, "wn:06252138n": 2628, "wn:02188720s": 2629, "wn:01166093v": 2630, "wn:00778275v": 2631, "wn:05698247n": 2632, "wn:00665476v": 2633, "wn:01767949v": 2634, "wn:13750415n": 2635, "wn:02335828a": 2636, "wn:00727564a": 2637, "wn:15211806n": 2638, "wn:02702830v": 2639, "wn:13991823n": 2640, "wn:05850624n": 2641, "wn:00060632r": 2642, "wn:01471538a": 2643, "wn:09385911n": 2644, "wn:01767329a": 2645, "wn:08398773n": 2646, "wn:01676517s": 2647, "wn:02074677v": 2648, "wn:02188108s": 2649, "wn:00061677r": 2650, "wn:02296153v": 2651, "wn:00599992v": 2652, "wn:05755883n": 2653, "wn:05770926n": 2654, "wn:10388924n": 2655, "wn:06724763n": 2656, "wn:10243137n": 2657, "wn:02645839v": 2658, "wn:09070793n": 2659, "wn:02691156n": 2660, "wn:11501381n": 2661, "wn:00792471v": 2662, "wn:07109730n": 